<?
$MESS ['FORGOT_PASS_TITLE'] = "Восстановление пароля";
$MESS ['NEW_PASS'] = "новый пароль";
$MESS ['RE_PASS'] = "повторите пароль";
$MESS ['CHANGE_PASS'] = "изменить пароль";
$MESS['ERROR_EMPTY_PASS'] = 'Укажите Ваш пароль';
$MESS['ERROR_PASS_LENGTH'] = 'Пароль не должен быть меньше 6-ти символов';
$MESS['ERROR_EMPTY_RE_PASS'] = 'Повторите Ваш пароль';
$MESS['ERROR_PASS_NOT_MATCH'] = 'Пароли не совпадают';
$MESS['SUCCESS'] = 'Вы успешно авторизованны! Через несколько секунд Вы будете перенаправлены в Личный кабинет.';
$MESS['ERROR'] = 'Ошибка изменения пароля';